<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS['F_TITLE'] = 'Вопросы по работе интернет-магазина';
$MESS['F_SUBTITLE'] = 'Присылайте нам вопросы касающиеся заказа, обмена товара или предложения и замечания по работе сайта';
$MESS['F_NAME'] = 'Имя';
$MESS['F_NAME_PLACEHOLDER'] = 'Как к вам обращаться?';
$MESS['F_EMAIL'] = 'Почта';
$MESS['F_THEME'] = 'Тема сообщения';
$MESS['F_THEME_OPTION1'] = 'Предложения и замечания';
$MESS['F_THEME_OPTION2'] = 'Другой вопрос';
$MESS['F_QUESTION'] = 'Вопрос';
$MESS['F_QUESTION_PLACEHOLDER'] = 'Коротко сформулируйте свой вопрос';
$MESS['F_SEND'] = 'Отправить';
?>